
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!-- edit by shefb -->
<title>个人网上银行 </title>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312" />
<link rel="stylesheet" type="text/css"  href="css/reset_1.css" />
<link rel="stylesheet" type="text/css"  href="css/public_1.css" />
<link rel="stylesheet" type="text/css"  href="css/style_1.css" />
<link rel="stylesheet" type="text/css"  href="css/index_1.css" />
<link rel="stylesheet" type="text/css"  href="css/vcc-css_1.css" />
<link rel="stylesheet" type="text/css"  href="css/insurance.css" />
<link rel="stylesheet" type="text/css"  href="css/main.css" />

<script language="javascript" src="js/jquery-1.6.2.min.js" ></script>
<style type="text/css">
/*弹出式协议内容  START*/
#jhxy_quesPage {
    height: 680px;
    background-color: #f5f5f5;
}

#jhxy_page {
    margin: 0 auto;
    width: 960px;
    height: 600px;
    background-color: #fff;
    position: relative;
    top: 20px;
    box-shadow: 0px 0px 4px 0px #efefef;
    background-image: url('images/page_angle.png');
    background-repeat: no-repeat;
    background-position: 804px 498px;
    font-size: 14px;
}

    #jhxy_page h1 {
        text-align: center;
        padding: 40px 0px 30px 0px;
        font-size: 24px;
        font-weight: 900;
        font-family: '微软雅黑';
    }

    #jhxy_page h2 {
        padding: 20px 0px;
        text-align: center;
    }
/*弹出式协议内容 END*/
#jhxy_text {
    padding-top: 28px;
    width: 880px;
    height: 330px;
    margin: 0 auto;
    margin-bottom: 10px;
    padding: 10px;
    line-height: 200%;
    border: 1px solid #A6A6A6;
    overflow-y: auto;
    text-indent: 20px;
}

    #jhxy_text p {
        font-color: #555555;
        margin-bottom: 30px;
    }

    #jhxy_text .warn {
        color: #bb2200;
        text-decoration: underline;
    }

.jhxy_sign {
    width: 900px;
    margin: 0px auto;
}

.jhxy_btnArea {
    width: 880px;
    margin: 40px auto;
    text-align: center;
}
</style>
	
</head>
<body>
<div id="ccbPage">
  <!--主内容区 START-->
  <div id="pmain" class="clearfix">
   	<div id="pbd">
	    <div id="jhxy_page">
		<img style="padding-left:20px" alt="" src="picture/logo.png"/>
	       <h1>《中国银行证券投资基金投资人权益须知》</h1>
	       <div id="jhxy_text">
				<h2>《中国银行证券投资基金投资人权益须知》</h2>
                <p>
  尊敬的基金投资人：<br />
  基金投资在获取收益的同时存在投资风险。<strong>为了保护您的合法权益，请在投资基金前认真阅读以下内容：</strong><br />
  <strong>一、基金的基本知识<br />
  （一）什么是基金</strong><br />
  证券投资基金（简称基金）是指通过发售基金份额，将众多投资者的资金集中起来，形成独立财产，由基金托管人托管，基金管理人管理，以投资组合的方法进行证券投资的一种利益共享、风险共担的集合投资方式。<br />
  <strong>（二）基金与股票、债券、储蓄存款等其它金融工具的区别</strong><br />
</p>
<table width="855" border="1">
<tr><td></td><td>基金</td><td>股票</td><td>债券</td><td>银行储蓄存款</td></tr>
<tr><td>反映的经济关系不同</td><td>信托关系，是一种受益凭证，投资者购买基金份额后成为基金受益人，基金管理人只是替投资者管理资金，并不承担投资损失风险</td><td>所有权关系，是一种所有权凭证，投资者购买后成为公司股东</td><td>债权债务关系，是一种债权凭证，投资者购买后成为该公司债权人</td><td>表现为银行的负债，是一种信用凭证，银行对存款者负有法定的保本付息责任</td></tr>
<tr><td>所筹资金的投向不同</td><td>间接投资工具，主要投向股票、债券等有价证券</td><td>直接投资工具，主要投向实业领域</td><td>直接投资工具，主要投向实业领域</td><td>间接投资工具，银行负责资金用途和投向</td></tr>
<tr><td>投资收益与风险大小不同</td><td>投资于众多有价证券，能有效分散风险，风险相对适中，收益相对稳健</td><td>价格波动性大，高风险、高收益</td><td>价格波动较股票小，低风险、低收益</td><td>银行存款利率相对固定，损失本金的可能性很小，投资比较安全</td></tr>
<tr><td>收益来源</td><td>利息收入、股利收入、资本利得</td><td>股利收入、资本利得</td><td>利息收入、资本利得</td><td>利息收入</td></tr>
<tr><td>投资渠道</td><td>基金管理公司及银行、证券公司等代销机构</td><td>证券公司</td><td>债券发行机构、证券公司及银行等代销机构</td><td>银行、信用社、邮政储蓄银行</td></tr>

</table>

  <br />
  <strong>（三）基金的分类</strong><br />
  1.依据运作方式的不同，可分为封闭式基金与开放式基金。<br />
  封闭式基金是指基金份额在基金合同期限内固定不变，基金份额可以在依法设立的证券交易所交易，但基金份额持有人不得申请赎回的一种基金运作方式。<br />
  开放式基金是指基金份额不固定，基金份额可以在基金合同约定的时间和场所进行申购和赎回的一种基金运作方式。<br />
  2.依据投资对象的不同，可分为股票基金、债券基金、货币市场基金、混合基金。<br />
  <br />
  根据《证券投资基金运作管理办法》对基金类别的分类标准,60%以上的基金资产投资于股票的为股票基金；80%以上的基金资产投资于债券的为债券基金；仅投资于货币市场工具的为货币市场基金；投资于股票、债券和货币市场工具，但股票投资和债券投资的比例不符合股票基金、债券基金规定的为混合基金。这些基金类别按收益和风险由高到低的排列顺序为：股票基金、混合基金、债券基金、货币市场基金，即股票基金的风险和收益最高，货币市场基金的风险和收益最低。<br />
  3.特殊类型基金<br />
  （1）系列基金。又被称为伞型基金，是指多个基金共用一个基金合同,子基金独立运作,子基金之间可以进行相互转换的一种基金结构形式。<br />
  （2）保本基金。是指通过一定的保本投资策略进行运作，同时引入保本保障机制，以保证基金份额持有人在保本周期到期时，可以获得投资本金保证的基金。<br />
  （3）交易型开放式指数基金(ETF)与ETF联接基金。交易型开放式指数基金,通常又被称为交易所交易基金(Exchange Traded Funds,简称“ETF”),是一种在交易所上市交易的、基金份额可变的一种开放式基金。它结合了开放式基金和封闭式基金的运作特点，其份额可以在二级市场买卖，也可以申购、赎回。但是，由于它的申购是用一篮子成份券换取基金份额，赎回也是换回一篮子成份券而非现金。为方便未参与二级市场交易的投资者，就诞生了“ETF联接基金”，这种基金将90%以上的资产投资于目标ETF，采用开放式运作方式并在场外申购或赎回。<br />
  （4）上市开放式基金(Listed Open-ended Funds,简称“LOF”)是一种既可以在场外市场进行基金份额申购赎回，又可以在交易所（场内市场）进行基金份额交易、申购或赎回的开放式基金。<br />
  （5）QDII基金。QDII是Qualified Domestic InstitutionalInvestors的首字母缩写。它是指在一国境内设立，经该国有关部门批准从事境外证券市场的股票、债券等有价证券投资的基金。它为国内投资者参与国际市场投资提供了便利。<br />
  （6）分级基金。是指通过事先约定基金的风险收益分配，将基础份额分为预期风险收益不同的子份额，并可将其中部分或全部份额上市交易的结构化证券投资基金。<br />
  <strong>（四）基金评级</strong><br />
  基金评级是依据一定标准对基金产品进行分析从而做出优劣评价。投资人在投资基金时，可以适当参考基金评级结果，但切不可把基金评级作为选择基金的唯一依据。此外，<strong>基金评级是对基金管理人过往的业绩表现做出评价，并不代表基金未来长期业绩的表现。</strong><br />
  中国银行将根据销售适用性原则，对基金管理人进行审慎调查，并对基金产品进行风险评价。<br />
  <strong>（五）基金费用<br />
  基金费用一般包括两大类：一类是在基金销售过程中发生的由基金投资人自己承担的费用，主要包括认购费、申购费、赎回费和基金转换费、基金转托管费和非交易过户费等。这些费用一般直接在投资人认购、申购、赎回或转换时收取。其中申购费可在投资人购买基金时收取，即前端申购费；也可在投资人卖出基金时收取，即后端申购费，其费率一般按持有期限递减。基金认购费、申购费、赎回费、基金转换费等由我行接受基金公司的委托代为收取；基金转托管费和非交易过户费由我行收取。<br />
  另一类是在基金管理过程中发生的费用，主要包括基金管理费、基金托管费、信息披露费等，这些费用由基金资产承担。对于不收取申购、赎回费的货币市场基金和部分债券基金，还可按相关规定从基金资产中计提一定的销售服务费，专门用于本基金的销售和对基金持有人的服务。<br />
  二、基金份额持有人的权利</strong><br />
  根据《证券投资基金法》第70条的规定，基金份额持有人享有下列权利：<br />
  （一）分享基金财产收益；（二）参与分配清算后的剩余基金财产；（三）依法转让或申请赎回其持有的基金份额；（四）按照规定要求召开基金份额持有人大会；（五）对基金份额持有人大会审议事项行使表决权；（六）查阅或者复制公开披露的基金信息资料；（七）对基金管理人、基金托管人、基金份额发售机构损害其合法权益的行为依法提起诉讼；（八）基金合同约定的其它权利。<br />
  <strong>三、基金投资风险提示<br />
  （一）证券投资基金是一种理财工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄和债券等能够提供固定收益预期的金融工具，投资人购买基金，既可能按其持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。<br />
  （二）基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个交易日基金的净赎回申请超过基金总份额的百分之十时，投资人将可能无法及时赎回持有的全部基金份额。<br />
  （三）基金投资人应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。基金定期定额投资是引导投资人进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄的等效理财方式。<br />
  （四）基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证旗下基金一定盈利，也不保证最低收益。旗下基金的过往业绩及其净值高低并不预示其未来业绩表现。基金管理人提醒投资人基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由投资人自行负担。<br />
  （五）中国银行将对基金投资人的风险承受能力进行调查和评价，并根据基金投资人的风险承受能力推荐相应的基金品种，但我行所做的推荐仅供投资人参考，投资人应根据自身风险承受能力选择基金产品并自行承担投资基金的风险。<br />
  四、服务内容和收费方式</strong><br />
  中国银行向基金投资人提供以下服务：<br />
  （一）对基金投资人的风险承受能力进行调查和评价。<br />
  （二）基金销售业务，包括基金（资金）账户开户、基金申（认）购、基金赎回、基金转换、定额定投、修改基金分红方式等。基金申（认）<strong>购、赎回、转换、定投手续费按照基金合同的规定以及基金管理公司发布的相关公告，由我行接受基金公司的委托代为收取；基金转托管和非交易过户手续费按照《中国银行服务价目表》由我行收取。</strong><br />
  （三）基金网上交易服务、电话自助交易服务以及其他自助交易服务。有关<strong>费用按照基金合同的规定、基金管理公司发布的相关公告由我行接受基金公司的委托代为收取。</strong><br />
  （四）基金投资咨询服务。<br />
  （五）基金净值、交易确认等短信服务。具<strong>体服务内容及收费标准按照《中国银行服务价目表》执行。</strong><br />
  （六）基金知识普及、风险教育及电话咨询服务。<br />
<strong>中国银行根据服务项目或服务内容，对服务价格、优惠措施及其生效和终止日期、与价格相关的例外条款和限制性条款、咨询（投诉）的联系方式等信息通过中国银行网站、网点等渠道以公告的方式向基金投资人明示。中国银行公告内容构成本须知不可分割的一部分，与本须知具有同等效力，基金投资人应在充分知晓、理解有关公告内容后进行交易。<br />
五、基金交易业务流程</strong><br />
  （一）个人投资者<br />
  1．事先办妥或持有中国银行理财卡或龙卡通并存入足额的认购/申购资金。<br />
  2．持本人有效身份证件原件及复印件（包括：居民身份证、港澳通行证等）及事先办妥或持有的中国银行理财卡或龙卡通，办理开通基金服务，开立基金公司基金账户。<br />
  3．我行在基金投资人首次开立基金交易账户时或首次购买基金产品前对基金投资人的风险承受能力进行调查及评价。<br />
  4．开户同时可办理认购/申购。<br />
  5．若基金投资人所购买基金产品的风险超越了基金投资人的风险承受能力，我行将要求基金投资人在购买的同时签字确认。<br />
  （二）机构投资者<br />
  1．事先开立中国银行的对公结算账户并存入足额认购/申购资金。<br />
  2．由被授权人到开户会计柜台填写机构开户申请表，提交开户证明文件及复印件（加盖预留印鉴）、证券业务授权书及复印件（加盖预留印鉴）、被授权人有效身份证件及复印件等，办理开通基金服务，开立基金公司基金账户。开户单位为分支机构的，还应提交法人授权其开户的书面证明。<br />
  3．开户同时可办理认购/申购。<br />
  <strong>六、投诉处理和联系方式</strong><br />
  （一）基金投资人可以通过拨打我行客户服务中心电话（95533）等方式，对我行服务提出建议或投诉。对于受理的投诉，我行将予以妥善处理并给予及时回复。<br />
  （二）基金投资人也可通过书信、传真、电子邮件等方式，向中国证监会和中国证券投资基金业协会投诉。联系方式如下：中国证监会     监管局：网址：www.csrc.gov.cn，联系电话：     传真：     电子邮箱：     地址：     邮编:     （以上根据网点所在地点临时填写）。<br />
  中国证券投资基金业协会：网址：www.amac.org.cn，电子邮箱tousu@amac.org.cn，地址：北京市西城区金融大街22号交通银行大厦B座9层，邮编：100033电话：010-58352888（中国证券投资者呼叫中心）、www.sipf.com(中国证券投资者保护网)。<br />
  （三）因基金合同而产生的或与基金合同有关的一切争议，如经协商或调解不能解决的，基金投资人可提交中国国际经济贸易仲裁委员会根据当时有效的仲裁规则进行仲裁。仲裁地点为基金合同约定的地点。仲裁裁决是终局的，对各方当事人均有约束力。<br />
  <strong>投资人在投资基金前应认真阅读《基金合同》、《招募说明书》等基金法律文件，选择与自身风险承受能力相适应的基金。我行和</strong>基金管理人承诺投资人利益优先，以诚实信用、勤勉尽责的态度为投资人提供服务，但<strong>不能保证基金一定盈利，也不能保证基金的最低收益。投</strong>资人可登录中国证监会网站（www.csrc.gov.cn）查询基金销售机构名录，核实我公行基金销售资格。<br />
  <strong>本人已认真阅读本权益须知的各项条款，并已特别注意字体加黑的条款，且中国银行已应本人要求进行了详细说明。本人同意遵守本权益须知的各项条款，自愿承担可能出现的相关风险。</strong><br />
  <strong>客户签字</strong>：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;            <strong> 签字日期</strong>：   &nbsp;&nbsp;&nbsp;   年&nbsp;&nbsp;&nbsp;  月  &nbsp;&nbsp;&nbsp;日
  </p>
  <p><strong>中国银行 客户服务电话：95533  网址：</strong><a href="http://www.ccb.com/">www.ccb.com</a></p>
	       </div>
		<div style="margin-left: 400px">
			<input type="button" class="btn_blue" style="width: 80px" value="关闭" onclick="window.close();"/>
		</div>	
		</div>
    </div>
    </div>
</div>
</body>
</html>